{
  "istanbul": [
    {
      "title": "Ayasofya",
      "location": "Sultan Ahmet, Ayasofya Meydani No:1, 34122 Fatih/İstanbul",
      "tag": "mosque",
      "image": "https://www.etstur.com/letsgo/wp-content/uploads/2016/02/ayasofya-camii-1.jpg",
      "detail": "Dünyanin en taninmiş ibadethanelerinden biri olarak ayni yerde 3 defa inşa edilen Ayasofya, son halini 537 yilinda aldi. Ayasofya'nin ibadete açildiği gün İmparator Justinianos'un, “Tanrim bana böyle bir ibadet yeri yapabilme firsati sağladiğin için şükürler olsun” dediği ve Kudüs'teki Hz. Süleyman Mabedi'ni kastederek “Ey Süleyman seni geçtim” diye bağirdiği rivayet ediliyor. İstanbul'un fethinden sonra cami olarak ibadete açilan Ayasofya'nin içine mihraplar, minber, müezzin mahfilleri, vaaz kürsüsü ve maksureler eklendi. Bir dönem müze olarak ziyarete açilan Ayasofya, şu an cami olarak yeniden ibadete açik durumda."
    },
    {
      "title": "Topkapi Sarayi",
      "location": "Cankurtaran, 34122 Fatih/İstanbul",
      "tag": "museum",
      "image": "https://www.etstur.com/letsgo/wp-content/uploads/2015/03/topkapi-sarayi.jpg",
      "detail": "Osmanli İmparatorluğu, dünyanin en geniş sinirlara ulaşmiş ve yüzyillarca hakimiyetini sürdürmüş imparatorluklarindan biri. Bu köklü tarihin ve ihtişamli yapinin 400 yil boyunca yönetildiği, sultanlarin ve ailelerinin yaşadiği Topkapi Sarayi ise bütün görkemiyle Tarihi Yarimada'da görülmeyi bekliyor. Osmanli'nin en şatafatli düğünlerine, tahta çikma törenlerine ya da entrikalarina ve hüzünlü hikayelerine şahit olan bu sarayda, kendinizi tarihin kollarina birakarak eşsiz bir tarihe tanik olabilirsiniz. Topkapi Sarayi Müzesi ve Harem Gezisi'nde görülecek yerler arasinda sarayin Harem bölümü, Hirka-i Saadet Dairesi ve Has Oda bölümü, Babü's Saade bölümü ve Köşkler Bahçesi bölümü bulunuyor."
    },
    {
      "title": "Kapali Çarşi (Grand Bazaar)",
      "location": "Beyazit, Kalpakçilar Cd. No:22, 34126 Fatih/İstanbul",
      "tag": "bazaar",
      "image": "https://www.etstur.com/letsgo/wp-content/uploads/2016/02/kapali-carsi.jpg",
      "detail": "Tarihi Yarimada'nin en gözde duraklarindan biri de Beyazit'ta 550 yildir ayakta duran Kapali Çarşi. Yabancilarin Grand Bazaar adiyla tanidiği Kapali Çarşi, içinde kaybolacağiniz sokaklari ve dünya altin piyasasina yön veren kuyumculariyla ünlü. "
    },
    {
      "title": "Yerebatan Sarnici",
      "location": "Alemdar, Yerebatan Cd. 1/3, 34110 Fatih/İstanbul",
      "tag": "Cistern",
      "image": "https://www.etstur.com/letsgo/wp-content/uploads/2015/03/yerebatan-sarnici.jpg",
      "detail": "Bizans Dönemi'nde sarayin su ihtiyacini karşilamak için yaptirilan sarniç, göz alici sütunlari ve Medusa heykeli ile bugün bile görenleri kendisine hayran birakiyor. Günümüzde, içinde birçok sanat etkinliği de gerçekleşen Yerebatan Sarnici'nda; konserler ve dinletiler, katilanlara büyülü bir dünyanin kapilarini araliyor."
    },
    {
      "title": "Galata Kulesi",
      "location": "Bereketzade, Galata Kulesi, 34421 Beyoğlu/İstanbul",
      "tag": "tower",
      "image": "https://www.etstur.com/letsgo/wp-content/uploads/2016/11/lets-go-istanbul-galata.jpg",
      "detail": "Bugün en tepesine çikip İstanbul manzarasini seyretmek için uzun kuyruklarin beklendiği Galata Kulesi, İstanbul'un siluetini çizen en önemli simgelerden biri. 528 yilinda inşa edilen yapi, İstanbul Boğazi ve Haliç'e akim konumda, bir fener kulesi olarak inşa edilmiş ama dönem dönem zindan olarak da kullanilmiş."
    }
  ],
  "izmir": [
    {
      "title": "Yali (Konak) Camii",
      "location": "Konak, İzmir Valiliği İç yolu No:4, 35250 Konak/İzmir",
      "tag": "mosque",
      "image": "https://www.etstur.com/letsgo/wp-content/uploads/2018/11/konak-camii.jpg",
      "detail": "İzmir'in en güzel camilerinden birine konuk olmaya ne dersiniz? Konak Meydani'nda, Hükümet Konaği önündeki Yali Camii'ni fark etmemeniz olanaksiz zaten. Çinileri ve sekizgen yapisiyla öne çika caminin Mehmet Paşa'nin kizi Ayşe Hanim'in 1754 yilinda yaptirdiği biliniyor. Klasik Osmanli mimarisinden izler taşiyan camii pencere etrafindaki çinileri, sekizgen bir kasnak üzerine oturmuş küçük bir kubbesi ve tek şerefeli yuvarlak gövdeli minaresi ile İzmir ziyaretiniz sirasinda mutlaka görülmeli!"
    },
    {
      "title": "İzmir Saat Kulesi",
      "location": "Konak, İzmir/Türkiye",
      "tag": "tower",
      "image": "https://www.etstur.com/letsgo/wp-content/uploads/2018/11/saat-kulesi.jpg",
      "detail": "Yurt dişindan getirilen özel parçalar ile inşa edilen Saat Kulesi İzmir'in ikonik sembollerinden biri… İzmir'de gezilecek yerler listelerinin olmazsa olmazi Kule'nin Osmanli padişahi II. Abdülhamid'in tahta çikişinin 25. yildönümünü kutlamak için Alman İmparatoru 2. Wilhelm tarafindan hediye edildiği biliniyor. 25 metre boyundaki kulenin mermer kubbeli çeşmeleri ve dört giriş üzerinde 68 sütunu bulunan Saat Kulesi, İzmir'in en güzel köşelerinden Konak Meydani'nda yer aliyor. Eğer bu güzeller güzeli kuleyi henüz görmediyseniz İzmir seyahatinizde mutlaka ziyaret edin, kimseye göstermeseniz bile önünde bir fotoğraf çektirmeyi de ihmal etmeyin"
    },
    {
      "title": "Asansör",
      "location": "Turgut Reis, Şht. Nihatbey Cd. 76/A, 35000 Konak/İzmir",
      "tag": "landscape",
      "image": "https://www.etstur.com/letsgo/wp-content/uploads/2018/11/izmir-asansor.jpg",
      "detail": "İzmir'de ne yapilir diye kime sorsaniz sorun, ilk cevaplardan biri Asansör'e çikmak olur! Nesim Levi tarafindan yaptirilan Asansör, İzmir manzarasini izleyebileceğiniz en güzel noktalardan. Hem Asansör'e çikmak için Doria Moreno'dan da geçeceksiniz. Daha ne olsun!"
    },
    {
      "title": "Agora",
      "location": "Namazgah, Tarik Sari Sokaği No:29, 35240 Konak/İzmir",
      "tag": "museum",
      "image": "https://www.etstur.com/letsgo/wp-content/uploads/2018/11/izmir-agora.jpg",
      "detail": "Namazgah semtinde yer alan İzmir Agorasi, dünyanin en büyük ve en iyi korunmuş Agoralarindan biri. Kazi çalişmalarinin hala devam ettiği Agora'nin, Roma Dönemi'nden (M.S. 2. yüzyil) kaldiği biliniyor. Agora kazi çalişmalari sirasinda Tanri Hermes, Dionysos, Eros, Herakles heykelleri başta olmak üzere çok sayida heykel ile baş, kabartma, figürün ve mermer, taş, kemik, cam, maden ve pişmiş topraktan pek çok eser gün yüzüne çikariliyor. Eğer tarihte keyifli bir yolculuk yapmak isterseniz Agora'yi da İzmir keşfinize eklemeyi unutmayin."
    },
    {
      "title": "Efes Antik Kenti",
      "location": "Acarlar, Efes Harabeleri, 35920 Selçuk/İzmir",
      "tag": "archaeological site",
      "image": "https://www.etstur.com/letsgo/wp-content/uploads/2018/11/efes-antik-kenti.jpg",
      "detail": "İzmir şehir merkezinin yani sira çevresinde de gezip görülecek sayisiz tarihi mekan bulunuyor. Bunlardan en önemlisi Efes Antik Kenti ise İzmir ziyaretiniz sirasinda yeterince vaktiniz varsa mutlaka görülmeli Şehir merkezine yaklaşik 1 saatlik uzaklikta olan Efes Antik Kenti, Türkiye'nin en güzel ve görkemli antik kentlerinden biri olarak kabul ediliyor. 100 yili aşkin bir süredir kazilarin devam ettiği antik kentte; Celcus Kütüphanesi, Meryem Ana Kilisesi, Yamaç Evler, Antik Tiyatro, Kral Yolu gibi çok sayida arkeolojik eser bulunuyor."
    }
  ]
}
